<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!DOCTYPE html>
<%@ include file="../top.jsp"%>
<div class="sc-50d6daba-2 cDorvW"></div>
<section class="content">
	<h1>세컨웨어 - 현명한 사람들의 패션 중고거래, 구 헬로마켓</h1>
	<h2>운영정책</h2>
	<div class="item_list_min">
		<div class="item_list_area">
			<div class="breadcrumbs">
				<ul>
					<li><a href="/">HOME</a></li>
				</ul>
			</div>
			<div class="main_area">
				<div class="main_area_center">
					<div class="main">
						<div class="left">
							<div class="left_nav_type2">
								<div class="left_nav_type2_title">헬프센터</div>
								<ul class="left_nav_menu">
									<li><a href="faq"><span>자주묻는질문</span></a></li>
									<li><a class="active" id="scrollMain" href="policy"><span>운영정책</span></a></li>
									<li><a href="list"><span>일반문의</span></a></li>
									<li><a href="notice"><span>공지사항</span></a></li>
								</ul>
							</div>
						</div>
						<section class="left_main">
							<div class="community_content_title_area_policy">
								<img alt="헬마 운영정책 바로가기" class="community_title_img"
									src="https://ccimage.hellomarket.com/img/web/policy/management_text.svg" />
							</div>
							<div class="policy_view">
								<div class="margin-example">
									<div class="title">
										<style>
.margin-example {
	margin: 15px; /* 외부 여백 설정 */
}

.bold-text {
	font-weight: bold;
}
</style>
										<h3>
											<br>세컨웨어 운영정책
										</h3>
										<br>
									</div>
									<p class="centered-text">세컨웨어는 공유를 통해 삶의 여유를 제공하는 개인간거래 중심의
										마켓입니다.</p>
									<p class="centered-text">
										누구나 사고 팔고 나누는 공간으로, 다양한 개인들이 모여 자유롭고 편리하게 안전한 거래를 할 수 있습니다.<br>
										서로 존중하고 배려하는 건강한 개인간거래 문화를 회원 여러분과 함께 만들어가기 위해 아래의 운영정책을
										공지합니다.
									</p>
									<br>
									<p>운영정책은 개인간거래에 적합한 원칙과 기준으로 지속적으로 개선해나아가겠습니다.</p>
									<br>

									<p class="bold-text">※ 건강한 마켓 환경과 다수의 정상적인 회원 보호를 위해, 운영정책을
										준수하지 않은 경우 세컨웨어는 관련 행위를 확인 후 결과에 따라 주의를 당부하거나, 사전 안내 없이 서비스
										이용을 한시적/영구적으로 일부 또는 전체 제한할 수 있습니다.</p>
									<br>
									<p class="bold-text">※ 운영정책은 세컨웨어 약관을 포함시킵니다.</p>
									<br> <br> <br>

									<h3>[1] 아이템/글</h3>
									<br>
									<p>깨끗한 마켓 환경을 위해 아이템과 글(이미지 포함)은 시스템과 모니터링, 회원신고에 따라 운영됩니다.</p>
									<br>
									<p>
										- 마켓내 상업적 홍보(스팸 등), 타 서비스 유도, 도배 행위, 검색노출을 목적으로 한 다수의 키워드 삽입,
										게시공간의 성격에 맞지않는 글, 음란성 글, 잘못된카테고리 등록, 무의미한(장난성) 아이템, 올바르지 않은 가격
										아이템(1원 등) 의 경우 사전안내 없이 수정 또는 삭제될 수 있습니다.<br> <br> -
										다수의 회원이 선전성(꽈도한 신체 노출 등), 차별적인 내용(종교, 인종 등), 성적 수치심이나 불쾌감을
										유발하는 사유로 불편 신고를 한 아이템/글은 세컨웨어의 판단에 따라 수정 권고 또는 삭제 될 수 있습니다.><br>
										<br> - 세컨웨어 서비스에 대해 타 회원에게 오해를 일으키는 등 부정적인 영향을 미칠 수 있거나,
										서비스에 방해(피해)가 발생할 수 있는 글은 사전안내 없이 삭제될 수 있습니다. (운영정책 위반으로 조사 중인
										사안의 세부정보 또는 결과를 포함하는 내용 포함)
									</p>
									<br> <br>

									<p class="bold-text">1) 거래 부적합 아이템</p>
									<br>
									<p>
										아래의 거래부적합 아이템은 이용약관 및 현행 법률에 따라 마켓 내 등록 및 거래를 금지합니다.<br>
										- 주류<br> - 담배<br> - 의약품<br> - 도수 있는 안경, 콘택트렌즈<br>
										- 개인정보(신분증, 게임계정 등)<br> - 성인용품(콘돔 제외)<br> - 불법복제품<br>
										- 반려동물<br> <br>
									</p>
									<p class="bold-text">※ '거래부적합 아이템' 은 [아이템 상세 > 신고하기]를 통해
										세컨웨어에 알려주세요.</p>
									<br> <br>

									<h3>[2] 회원간 매너</h3>
									<br>
									<p class="bold-text">1) 서로를 존중하는 말로 대화하고, 상대가 불편함을 느낄 수 있는
										표현과 거부하는 생동은 삼가해주세요.</p>
									<br>
									<p>
										- 욕설, 비방/비하, 명예훼손, 일방적인 반말 등은 '비매너'표현입니다.<br> - 공개된 공간에서의
										'비매너'글(닉네임 포함), 다른 회원의 개인정보 또는 대화내용을 동의없이 공개하는 글, 분쟁을 유도하는 글,
										허위사실 유포 등은 금지합니다.<br> - 상대가 성희롱으로 느낄 수 있는 표현은
										주의해주세요.(아이템과 관계없는 판매회원의 외모에 대한 표현, 무리한 착샷 요구 등)<br> - 무리한
										가격 에누리, 밤늦은 시간의 채팅 대화 요구, 구매 강요 행위등은 비매너 신고될 수 있습니다.<br>
										- 아이템의 높은 가격에 대한 조언은 채팅으로 이야기 해주세요. 모든 회원들에게 공개되는 아이템 댓글을 통한
										조언은 판매회원의 입장에서 거래방해로 여겨질 수 있습니다.<br> - 상습적으로 마켓 내 구매아이템을
										웃돈을 받아 되파는 행위로 신고될 경우 제재 사유가 될 수 있으니 유의해주세요.<br> - 세컨웨어
										운영진, 직원 또는 관계자를 사칭하는 행위는 엄격히 금지합니다.<br> <br>
									<p class="bold-text">※ '비매너 회원'은 [회원 상세 > 신고하기]를 통해 세컨웨어에
										알려주세요.</p>
									<br> <br>

									<p class="bold-text">2) 거래 약속은 서로 지키기 위해 노력하고, 부득이한 사정으로
										거래를 파기할 경우 상대에게 충분히 양해를 구해주세요.</p>
									<br> - 상습적인 거래파기나 상대와 직접 만나서 거래를 약속한 후 불이행(연락두절 등)하는 행위는
									제재사유가 될 수 있습니다.<br> - 거래피해 상대회원의 개인정보 노출은 자제해주세요. 상대회원으로부터
									확인한 정보가 거래와 무관한 타인의 도용된 정보일 경우, 게시한 회원에게 피해가 발생할 수 있습니다.<br>
									<br>
									<p class="bold-text">※ 거래피해는 [세컨웨이 > 1:1문의]로 증빙자료와 함께
										신고해주세요.</p>
									<br> <br>

									<h3>[3] 거래 후기</h3>
									<br>
									<p>
										세컨웨이 거래후기는 마켓 내 거래를 마치고 서로의 거래경험을 나누는 공간입니다. 거래후기는 추천을 포함하여 모든
										회원들에게 공유되며, 다른 회원의 거래에도 도움이 될 수 있습니다.<br> <br>
									<p class="bold-text">신뢰할 수 있는 정직한 후기 공유를 위해 아래의 유의사항을
										준수해주세요.</p>
									<br> 1) 거래후기는 원칙적으로 작성한 회원이 삭제를 할 수 있습니다.<br> <br>
									2) '비매너 표현'을 포함한 부적합한 글은 사전안내 없이 삭제될 수 있습니다.<br> <br>
									<p>
										3) 후기 대상 회원의 소명요청이 접수될 경우 세컨웨어의 신중한 검토 및 판단에 따라 아래의 부적합한 후기는
										수정 또는 삭제될 수 있습니다.<br> <br> - '비매너' 표현이 포함된 경우<br>
										- 허위정보가 포함된 경우<br> - 상대회원의 개인정보 또는 대화내용을 동의없이 공개하는 경우<br>
										- 법령 및 상거래의 일반원칙을 위반하는 내용<br> - 범죄적 행위에 결부된다고 인정받는 경우<br>
										- 후기 및 추천을 빌미로 환불, 추가적인 보상, 상대회원에게 좋은 후기를 남기도록 강요하는 행위<br>
										<br> <br> 4) 다수의 계정을 생성하여 허위후기를 등록하는 부정행위는 금지합니다.
									</p>
									<br> <br>
								</div>
							</div>
						</section>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<%@ include file="../bottom.jsp"%>