<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<!DOCTYPE html>
<%@ include file="../top.jsp"%>
<div class="sc-50d6daba-2 cDorvW"></div>
<section class="content">
	<h1>세컨웨어 - 현명한 사람들의 패션 중고거래, 구 헬로마켓</h1>
	<h2>공지사항</h2>
	<div class="item_list_min">
		<div class="item_list_area">
			<div class="breadcrumbs">
				<ul>
					<li><a href="/">HOME</a></li>
				</ul>
			</div>
			<div class="main_area">
				<div class="main_area_center">
					<div class="main">
						<div class="left">
							<div class="left_nav_type2">
								<div class="left_nav_type2_title">헬프센터</div>
								<ul class="left_nav_menu">
									<li><a href="faq"><span>자주묻는질문</span></a></li>
									<li><a href="policy"><span>운영정책</span></a></li>
									<li><a href="list"><span>일반문의</span></a></li>
									<li><a class="active" id="scrollMain" href="notice"><span>공지사항</span></a></li>
								</ul>
							</div>
						</div>
						<section class="left_main">
							<div class="community_content_title_area_policy">
								<img class="community_title_img"
									src="https://ccimage.hellomarket.com/web/tag/img_helmacenter_sub_title_notice_20160518.png"
									alt="내용 타이틀 이미지" />
							</div>
							<div class="notice_list_wrapper">
								<div class="notice_list">
									<div class="questions">
										<style>
.padding {
	padding: 25px; /* 외부 여백 설정 */
}

summary {
	font-weight: 400;
	font-size: 18px; /* 원하는 크기로 설정 */
}

p {
	font-size: 15px;
}
</style>
										<details class="padding">
											<summary>개인정보 처리방침 변경에 대한 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 개인정보 처리방침이 2023년 10월 25일부터 개정됨에 따라 안내드립니다.<br>
												<br> 회원님들께서는 개정 사항의 상세 내용을 확인하셔서 이용에 불편이 없으시길 바랍니다.<br>
												<br> - 변경 목적 : 개인정보 보호법 개정으로 인한 장기 미사용 고객 개인정보 보유기간 수정<br>
												- 공고 일자 : 2023년 19월 28일(수)<br> - 시행 일자 : 2023년 10월
												25일(수)<br>
												<br> [변경 전]<br> 5조 개인정보 보유기간 및 이용기간<br>
												<br> 3항 '회사'는 1년 동안 '서비스'를 이용하지 않은 휴면회원의 개인정보에 대하여
												정보통신망 이용촉진 및 정보보호등에 관한 법률 제29조에 근거하여 '회원'에게 사전공지하고 개인정보를
												보관합니다.<br>
												<br> 4항 `회사`는 휴면회원 처리 30일 전까지 개인정보가 파기되거나 분리되어 저장 및
												관리되는 사실과 기간 만료일 및 해당 개인정보의 항목을 공지사항, SMS, 푸쉬 알림 등의 방법으로
												`회원`에게 알립니다. 이를 위해 `회원`은 `회사`에 정확한 연락처 정보를 제공/수정하여야 합니다.<br>
												<br> [변경 후]<br> 5조 개인정보 보유기간 및 이용기간<br>
												<br> 3항(삭제) `회사`는 1년 동안 `서비스`를 이용하지 않은 휴면회원의 개인정보에 대하여
												`정보통신망 이용촉진 및 정보보호등에 관한 법률 제29조`에 근거하여 `회원`에게 사전통지하고 개인정보를
												파기하거나 별도로 분리하여 저장합니다. 단, 통신비밀보호법, 전자상거래 등에서의 소비자보호에 관한 법률 등의
												관계법령의 규정 및 회사 내부 방침에 의하여 보존할 필요가 있는 경우 관계법령에서 규정한 일정기간 동안
												`회원`의 개인정보를 보관합니다.<br>
												<br> 4항(삭제) `회사`는 휴면회원 처리 30일 전까지 개인정보가 파기되거나 분리되어 저장 및
												관리되는 사실과 기간 만료일 및 해당 개인정보의 항목을 공지사항, SMS, 푸쉬 알림 등의 방법으로
												`회원`에게 알립니다. 이를 위해 `회원`은 `회사`에 정확한 연락처 정보를 제공/수정하여야 합니다.<br>
												<br> 항상 회원님의 목소리에 귀기울이고 최고의 서비스를 제공하기 위해 노력하는 세컨웨어가
												되겠습니다.<br>
												<br>
												<br>감사합니다.
										</details>
										</p>

										<details class="padding">
											<summary>2023년 추석 연휴 배송예약 서비스 일정 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 2023년 추석 연휴 기간 동안 택배 배송예약 서비스 일정을 안내드립니다.<br>
												<br> 해당 일정을 참고하셔서 거래에 차질이 없으시길 부탁드립니다.<br>
												<br> 풍요롭도 여유로운 추석 연휴 보내시기를 기원합니다.<br>
												<br>고맙습니다.<br>
												<br>
												<br> 1. 편의점 택배<br>
												<br> - 접수 마감일 : 2023년 9월 25일(월)까지<br> - 접수 재개일 :
												2023년 10월 4일(수)부터<br>
												<br> ※ 제주/도서 지역은 9월 23일(토)까지 마감합니다.<br> ※ CU알뜰택배는
												9월 29일, 10월 1일을 제외하고 정상운영됩니다.<br> ※ GS반값택배는 연중무휴로 명절 연휴
												기간 수거 및 배송 가능합니다.<br>
												<br> - 접수 마감일 : 2023년 9월 15일(금)까지<br> - 접수 재개일 :
												2023년 10월 10(화)부터<br>
												<br>
												<br> 3. 일반 방문택배<br>
												<br> ※ CJ대한통운<br> - 접수 마감일 : 2023년 9월 11일(월)까지<br>
												- 접수 재개일 : 2023년 10월 11일(수)부터<br>
												<br> ※ 한진택배<br> - 접수 마감일 : 2023년 9월 15일(금)까지<br>
												- 접수 재개일 : 2023년 19월 19일(화)부터<br>
												<br>
												<br> ※ 중단 기간 내 일반택배 접수 시, 장기간 보관 문제로 일부 점포의 경우 택배 접수가
												불가할 수 있는 점 양해바랍니다.
										</details>
										</p>

										<details class="padding">
											<summary>8월 연휴 택배 서비스 일정안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 8월 연휴 기간 동안 택배서비스 집하 및 배송 일정을 안내드립니다.<br>
												<br> 해당 일정을 잘 확인하시고 거래에 차질이 없으시길 바랍니다.<br>
												<br> 고맙습니다.<br>
												<br>
												<br> [주요 배송사 집하 및 배송 일정]<br>
												<br> CJ대한통운, 롯데택배, 한진택배, 로젠택배, 우체국소포, CU편의점, GS편의점<br>
												<br> ※ 집하 마감일 : 8월 12일 (토) (단, 로젠택배, 우체국소포는 집하불가)<br>
												<br> ※ 집하 재개일 : 8월 16일 (수)<br>
												<br> ※ 배송 불가일 : 8월 13일 (일)<br>
												<br> 8월 14일 (택배 쉬는 날)<br>
												<br>8월 15일 (광복절)<br>
												<br> ※ 배송 재개일 : 8월 16일 (수)
										</details>
										</p>

										<details class="padding">
											<summary>일부 카테고리 변경 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 세컨웨어 내 등록된 상품이 세분화된 카테고리로 잘 노출될 수 있도록 일부 카테고리가 변경될
												예정입니다.<br>
												<br> [변경 내역]<br> 시계, 주얼리 카테고리 세분화<br> 양말/레그워머
												카테고리 상품 기타 패션잡화로 변경<br>
												<br> 추가로 일부 기타 여성의류, 기타 남성의류, 기타 가방 및 기타 신발 카테고리의 상품이
												보다 적합한 카테고리로 이동될 수 있습니다.<br>
												<br> [변경 적용일]<br> 2023년 7월 18일 (화)이후<br>
												<br> 7/18일 이후 적용될 신규 앱 버전부터 변경된 카테고리명으로 노출될 예정이며, 기본
												카테고리 내 상품은 순차적으로 카테고리가 변경될 예정입니다.<br>
												<br>
												<br> 항상 회원님의 목소리에 귀 기울이고 최고의 서비스를 제공하기 위해 노력하는 세컨웨어가
												되겠습니다.<br>
												<br>
												<br>감사합니다.
										</details>
										</p>

										<details class="padding">
											<summary>100만원 이상 신용카드 결제수수료 인하 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 100만원 이상 신용카드 안전결제 시 결제수수료가 인하되어 안내드립니다.<br>
												<br> 변경 전 : 4.2%<br> 변경 후 : 3.2%<br> 변경 적용일 :
												2023년 4월 12일 (수) 오후 12시 이후<br>
												<br>
												<br> 인하된 결제 수수료를 통해 세컨웨어에서 더욱 만족도 넢은 거래가 되시길 바라겠습니다.<br>
												<br> 항상 회원님의 목소리에 귀 기울이고 최고의 서비스를 제공하기 위해 노력하는 세컨웨어가
												되겠습니다.<br>
												<br>
												<br>감사합니다.
										</details>
										</p>

										<details class="padding">
											<summary>한진택배 운임 변경 공지(4/7)</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 한진택배 운임이 변경되어 공지를 드립니다.<br> 변경되는 운임의 상세한 내용은
												아래와 같습니다.<br>
												<br> - 현행<br> 20kg / 140cm 이하 : 4,900원<br>
												20kg / 160cm 이하 : 5,900원<br>
												<br> - 변경<br> 15kg / 140cm 이하 : 4,900원<br>
												20kg / 160cm 이하 : 6,200원<br>
												<br> 2023년 4월 7일 접수 분부터 적용되는 운임입니다.<br>
												<br> 변경되는 내용 참고하시어 이용을 부탁드립니다.<br>
												<br>
												<br>감사합니다.
										</details>
										</p>

										<details class="padding">
											<summary>운영정책, 이용약관, 개인정보 처리방침 변경 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 운영정책, 이용약관, 개인정보 처리방침이 2023년 2월 23일부터 개정됨에 따라 공지
												드립니다.<br>
												<br> 회원님들꼐서는 개정사항의 상세내용을 확인하셔서 이용에 불편이 없으시길 바랍니다.<br>
												<br> - 변경 목적 : 운영정책, 이용약관, 개인정보 처리방침 일부 내용 변경<br>
												- 공고 일자 : 2023년 2월 16일 (목)<br> - 시행 일자 : 2023년 2월 23일
												(목)<br>
												<br> 세컨웨어는 회원님들께서 직접 만들어가는, 회원님들을 위한 공간입니다.<br>
												<br> 늘 회원 여러분들의 목소리를 경청하겠습니다.<br>
												<br>
												<br>감사합니다.
										</details>
										</p>

										<details class="padding">
											<summary>2023년 설 연휴 배송예약 서비스 일정 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 2023년 설 연휴 기간 동안 택배 배송예약 서비스 일정을 안내드립니다.<br>
												<br> 해당 일정을 참고하셔서 거래에 차질이 없으시길 부탁드립니다.<br>
												<br> 새해 복 많이 받으시고 항상 행복하시길 소망합니다.<br>
												<br>
												<br>감사합니다.<br>
												<br>
												<br> 1. 편의점택배<br>
												<br> - 점수 마감일 : 2023년 1월 17일 (화)까지<br> - 접수 재개일 :
												2023년 1월 25일 (수)부터<br>
												<br> 2. 홈픽 방문택배<br>
												<br> - 점수 마감일 : 2023년 1월 5일 (목)까지<br> - 접수 재개일 :
												2023년 1월 31일 (화)부터<br>
												<br> 3. 일반 방문택배<br>
												<br> ※ CJ대한통운<br>
												<br> - 점수 마감일 : 2023년 1월 6일 (금)까지<br> - 접수 재개일 :
												2023년 2월 1일 (수)부터<br>
												<br> ※ 한진택배<br>
												<br> - 점수 마감일 : 2023년 1월 5일 (목)까지<br> - 접수 재개일 :
												2023년 2월 1일 (수)부터<br>
												<br>
												<br> ※ 중단 기간 내 일반택배 접수 시, 장기간 보관 문제로 일부 점포의 경우 택배 접수가
												불가할 수 있는 점 양해바랍니다.<br>
												<br> 감사합니다.
										</details>
										</p>

										<details class="padding">
											<summary>택배사 터미널 침수로 인한 일부지역(분당, 송파) 집/배송 불가 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 현재 분당 및 송파 터미널이 침수되어 하차 및 배송이 어려운 상황입니다.<br>
												<br> 이로 인해 근처 CU편의점에서 택배를 접수하시더라도 집/배송이 어려워 물건을 보내기
												힘들며, 해당 지역으로의 배송 또한 어렵기 때문에 택배를 받기에도 어려운 상황입니다.<br>
												정상화까지 다소 시일이 걸릴 것으로 예상되며, 기상 및 현장 상황에 따라 조치 기간은 유동적인 점 양해를
												부탁드립니다.<br> 회원 여러분꼐서는 택배예약 접수 시 사전에 해당 지역을 먼저 확인하신 후
												이용해 주시기를 부탁드립니다.<br>
												<br>
												<br> 1. 택배사 : CU편의점택배, CJ대한통운<br>
												<br> 2. 예상 기간 : 8월 11일 (목) 해결<br>
												<br> 3. 지역 : 분당 및 송파 일부 지역<br>
												<br>
												<br> 자세한 사항은 해당 택배사로 문의하시면 보다 정확한 안내를 받으실 수 있습니다.<br>
												<br>
												<br> 고맙습니다.
										</details>
										</p>

										<details class="padding">
											<summary>GS25 편의점택배 배송예약 일시중단 안내</summary>
											<br>
											<br>
											<p>
												안녕하세요, 세컨웨어입니다.<br>
												<br>
												<br> 택배사의 시스템 점검으로 배송예약 서비스가 일시적으로 중단되어 알려드립니다.<br>
												<br> 대상 : GS25편의점택배 배송예약<br> 중단기간 : 6/4 (토) 21시~
												6/5 (일) 11시<br>
												<br> 중단기간은 택배사의 점검 상황에 따라 변경될 수 있습니다.<br>
												<br> 서비스 이용에 불편을 드리는 점 양해 부탁드립니다.<br>
												<br>
												<br> 세컨웨어 팀 드림.
										</details>
										</p>
									</div>
								</div>
							</div>
						</section>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<%@ include file="../bottom.jsp"%>